aswitalski/oh-my-zsh-sensei-git-plugin
junegunn/fzf
caarlos0/zsh-mkc
caarlos0/zsh-open-github-pr
djui/alias-tips
mafredri/zsh-async
pbar1/zsh-terraform
sindresorhus/pure
webyneter/docker-aliases
wting/autojump
zsh-users/zsh-autosuggestions
zsh-users/zsh-completions
zsh-users/zsh-history-substring-search
zsh-users/zsh-syntax-highlighting
